window.siteConfig = {
    "siteName": "BH-NET",
    "welcomeMessage": "مرحبا بكم في شبكة BH-NET اللاسلكية",
    "welcomeMessageV": true,
    "erbV": true,
    "textSlider1": "بسم الله الرحمن الرحيم { قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم إن الله خبير بما يصنعون } (النور:30)",
    "supportPhone": "738348945",
    "whatsappPhone": "967738348945",
    "whatsappMsg": "مرحبا خدمة عملاء شبكة {network-name} اللاسلكية",
    "speedOptions": [
        {
            "value": "",
            "label": "كروت المسابقات (مفتوح)",
            "selected": false
        },
        {
            "value": "2M/4M",
            "label": "اقتصادية 🌟 4 ميجا",
            "selected": false
        },
        {
            "value": "4M/8M",
            "label": "قياسية 🥇 8 ميجا",
            "selected": true
        },
        {
            "value": "8M/16M",
            "label": "متوسطة ⚡ 16 ميجا",
            "selected": false
        },
        {
            "value": "16M/32M",
            "label": "عالية 🚀 32 ميجا",
            "selected": false
        }
    ],
    "imageCount": "7",
    "imageV": true,
    "packages": [
        {
            "vl": "باقة 3 أيام",
            "time": "مفتوح",
            "size": "1.5 جيجا",
            "price": "200 ريال"
        },
        {
            "vl": "باقة 7 أيام",
            "time": "مفتوح",
            "size": "4 جيجا",
            "price": "500 ريال"
        },
        {
            "vl": "باقة 15 يوم",
            "time": "مفتوح",
            "size": "8 جيجا",
            "price": "1000 ريال"
        },
        {
            "vl": "باقة 20 يوم",
            "time": "مفتوح",
            "size": "17 جيجا",
            "price": "2000 ريال"
        },
        {
            "vl": "باقة 30 يوم",
            "time": "مفتوح",
            "size": "35 جيجا",
            "price": "4000 ريال"
        },
        {
            "vl": "باقة 30 يوم",
            "time": "مفتوح",
            "size": "45 جيجا",
            "price": "5000 ريال"
        },
        {
            "vl": "باقة 30 يوم",
            "time": "مفتوح",
            "size": "100 جيجا",
            "price": "12000 ريال"
        },
        {
            "vl": "باقة 30 يوم",
            "time": "مفتوح",
            "size": "200 جيجا",
            "price": "22000 ريال"
        }
    ],
    "offersTitle": "عروض ومميزات الشبكة الحصرية 🔥",
    "offers": "استمتع بتصفح تطبيقي الواتساب (WhatsApp) و الإنستقرام (Instagram) مجاناً بدون كرت من 5:00 فجراً حتى 8:00 صباحاً يومياً.",
    "offersBtnText": "📺 مشاهدة البث المباشر والمباريات",
    "offersBtnUrl": "https://kor.fntvs.net/channel.php",
    "offersBtnV": true,
    "salesPoints": [
        "بـــقـالــة الـــنور / حافة الرشيد الانشاءات",
        "بـــقـالــة ابـوعـــمر / حافة الرشيد الانشاءات",
        "بـــقـالــة الـــعمودي / حافة الرشيد الانشاءات",
        "بـــقـالــة بن تــيميـة / شـــارع باحاج",
        "بـــقـالــة الـــحسني / شـــارع باحاج",
        "بـــقـالــة أطياب المهاء / مقابل ادارة الكهرباء",
        "مياة سقياء / الانشاءات",
        "تموينات الــــــقـــثـــمي - بجانب مياة سقياء",
        "بـــقـالــة عــــلي / الانشاءات",
        "بـــقـالــة ركـــن الرحمة / الرحمة خلف المسجد",
        "بــقـالـــة الــــــشـنـــيني - خلف سوبر ماركت الخير",
        "بـــقـالــة الـــزهـــراء / الانشاءات"
    ],
    "estr": "",
    "estrV": false,
    "moba": "https://kor.fntvs.net/channel.php",
    "mobaV": true
};
